[ 
{ 
"id":21,
"firstname":"MOHAMED ",
"lastname":"SAHEER MARAKATHEL",
"semester":"Sem5",
"branch":"Electronics",
"Email":"saheer.5300@gmail.com",
"mobile":"7736460403",
"cf1name":"Nil",
"cf1lname":"Nil",
"cf1sem":"sem1",
"cf1branch":"Civil",
"Email1":"Nil@nil.nil",
"mobile1":"0",
"NSSIAN1":"No",
"cf2name":"Nill",
"cf2lname":"Nill",
"cf2sem":"Nill",
"cf2branch":"Nill",
"Email2":"Nill",
"mobile2":"Nill",
"NSSIAN2":"Nill",
"cf3name":"Nill",
"cf3lname":"Nill",
"cf3sem":"Nill",
"cf3branch":"Nill",
"Email3":"Nill",
"mobile3":"Nill",
"NSSIAN3":"Nill",
"cf4name":"Nill",
"cf4lname":"Nill",
"cf4sem":"Nill",
"cf4branch":"Nill",
"Email4":"Nill",
"mobile4":"Nill",
"NSSIAN4":"Nill",
"cf5name":"Nill",
"cf5lname":"Nill",
"cf5sem":"Nill",
"cf5branch":"Nill",
"Email5":"Nill",
"mobile5":"Nill",
"NSSIAN5":"Nill",
"company":"LENTARK",
"website":"nil",
"employee":"NO",
"desc1":"E-STICK is An Electronic Multi",
"whopay":"MEDICALLY HANDICAP PERSON (VISION IMPAIRED AND HEARING IMPAIRED)",
"custpain":"INABILITY TO SEE AND HEAR, ANYTHING THAT OCCUR IN THE EXTERNAL ENVIRONMENT ",
"Competitors":"1.\tInfrared Buzzer Alarm Stick\r\n•\tInfrared Radiations Varies Within the Altitudes, Variation Occurs in The Distance Calculations When the Instrument Is Varied in Height from The Earth Surface.\r\n•\tBuzzer Alarm Cannot Be Used in Noisy Areas Such as Crowded, Cities and Cultural Program Areas.\r\n\r\n\r\n2.\tUltrasonic Buzzer Alarm Stick\r\n•\tBuzzer Alarm Cannot Be Used in Noisy Areas Such as Crowded, Cities and Cultural Program Areas.\r\n•\tIt Can Be Only Used by Blinds. So, The Utility of The Product Is Reduced.\r\n\r\n\r\n3.\tUltrasonic Vibrator Stick\r\n•\tVibration Motors Are Set to Vibrate in Obstacle Detection Mode Only.\r\n•\tDistance Cannot Be Realized by The User.\r\n•\tRecent Such Products Are Costly in Markets. \r\n\r\n\r\n4.\tFold-able Blind Cane Sticks\r\n•\tSticks Realizes the Obstacles by Hitting on It, Can Cause Harassment in Public by Hitting on Other People, Also Animals (Cats, Dogs) Can Cause Reflex Reactions into Bites or Harming User.\r\n•\tNon-User Friendly\r\n•\tNon-Portable\r\n",
"UVP":"But E-Stick Can Be Used by Both Blind and Deaf Handicap Person. \r\nE-Stick Enables the User to Know the Distance of Obstacle from Him, With Proper Realization Techniques. E-Sticks Can Be Used in Any Places Such as Crowded, Cities, Programs…Etc.  Also, Ultrasonic Radiations Are Non-Harmful Radiations to Human Bodies. Ultrasonic Radiations Would Not Change with The Variations in Heights Rom The Earth Surface.\r\n",
"solution":"E-STICK is An Electronic Multi -Handicap (Blind and Deaf) Walking Stick, Designed as A Holding Equipment Which Helps to Know the Distance of Obstacles in Front the Person with The Help of Ultra-Sonic Sensors and Mini Vibration Motors, Enables Handicap User Achieve Increased Independence. It’s an Updated Innovative Version, By Striking the Demerits and Limits of The Existing Product, Which Include the Latest Technology Implemented to Make the New Product More Innovative.",
"copyright":"NATIONAL PROVISIONAL PATENT",
"customers":"POTENTIAL NUMBER DEPENDS ON THE HANDICAP POTENTIAL COUNT",
"marketing":"SELL THE PATENT OF PRODUCT FOR THE BETTER ENHANCEMENT",
"makemoney":"nil",
"investment":"2 LAKHS",
"Goals":"nil",
"applydate":"2018-11-15",
"presentdateyes":1,
"presentdate":"0000-00-00",
"reviewyes":1,
"reviewdate":"0000-00-00",
"registeredyes":0,
"registereddate":null,
"mentor":"men3"
},
{ 
"id":24,
"firstname":"Sreekanth ",
"lastname":"Sasi",
"semester":"Sem5",
"branch":"Electronics",
"Email":"sreekanthsasikp@gmail.com",
"mobile":"8281951587",
"cf1name":"Asish ",
"cf1lname":"Shaji Thomas",
"cf1sem":"sem5",
"cf1branch":"Electrical",
"Email1":"mrkai1253@gmail.com",
"mobile1":"7736516256",
"NSSIAN1":"Yes",
"cf2name":"Sanjay",
"cf2lname":"K S",
"cf2sem":"sem5",
"cf2branch":"Electronics",
"Email2":"sks2296@gmail.com",
"mobile2":"8136822947",
"NSSIAN2":"Yes",
"cf3name":"Nill",
"cf3lname":"Nill",
"cf3sem":"Nill",
"cf3branch":"Nill",
"Email3":"Nill",
"mobile3":"Nill",
"NSSIAN3":"Nill",
"cf4name":"Nill",
"cf4lname":"Nill",
"cf4sem":"Nill",
"cf4branch":"Nill",
"Email4":"Nill",
"mobile4":"Nill",
"NSSIAN4":"Nill",
"cf5name":"Nill",
"cf5lname":"Nill",
"cf5sem":"Nill",
"cf5branch":"Nill",
"Email5":"Nill",
"mobile5":"Nill",
"NSSIAN5":"Nill",
"company":"Nivata Security Solutions",
"website":"nil",
"employee":"No",
"desc1":"Nivata Security Solutions is a",
"whopay":"ATM projects are for banks, IoT tool is for everywhere with IoT systems installed. We also offer security services.",
"custpain":"Lack of security in ATMs. Cybersecurity problems. ",
"Competitors":"Other cybersecurity firms. Most of the firms offers software solutions and other with hardware solutions. We intend to offer both.",
"UVP":"Development of new technologies and tools. We use image recognition to improve the efficiency of police department.",
"solution":"• An intrusion detection system which detects any physical damage to the system and locks the\r\nperpetrator inside till the officials show up.\r\n• A firewall that detects unnatural connection to and from the ATMs and if detected immediate\r\nshutdown till the maintenance.\r\n• An real-time object detecting AI system to analyze customer violent tendencies and trigger\r\nalarms or lock the person in accordingly.\r\n• This requires violent detection techniques using real-time image processing and requires such\r\namount of training data for proper functioning.",
"copyright":"No",
"customers":"We are planning to provide our ATM security service to all the banks. Considering the current surveillance scheme (Interception, Monitoring and Decryption of personal Information) of Indian Government, our hardware product encrypts your traffic thus securing you in open internet. ",
"marketing":"Individually approaching banks or clients and describing our services and establish a  base. ",
"makemoney":"Security auditing, finding bugs, selling hardware products.",
"investment":"1.5 to 2 lakhs",
"Goals":"Investors, sponsorship",
"applydate":"2019-01-01",
"presentdateyes":1,
"presentdate":"0000-00-00",
"reviewyes":0,
"reviewdate":null,
"registeredyes":0,
"registereddate":null,
"mentor":"men4"
},
{ 
"id":45,
"firstname":"PRATHAB ",
"lastname":"PRADEEP",
"semester":"Sem6",
"branch":"Mechanical",
"Email":"prathab1998@gmail.com",
"mobile":"8281518853",
"cf1name":"Vishnu ",
"cf1lname":"V",
"cf1sem":"sem6",
"cf1branch":"Civil",
"Email1":"vishnuv1998@gmail.com",
"mobile1":"8921518853",
"NSSIAN1":"No",
"cf2name":"Nill",
"cf2lname":"Nill",
"cf2sem":"Nill",
"cf2branch":"Nill",
"Email2":"Nill",
"mobile2":"Nill",
"NSSIAN2":"Nill",
"cf3name":"Nill",
"cf3lname":"Nill",
"cf3sem":"Nill",
"cf3branch":"Nill",
"Email3":"Nill",
"mobile3":"Nill",
"NSSIAN3":"Nill",
"cf4name":"Nill",
"cf4lname":"Nill",
"cf4sem":"Nill",
"cf4branch":"Nill",
"Email4":"Nill",
"mobile4":"Nill",
"NSSIAN4":"Nill",
"cf5name":"Nill",
"cf5lname":"Nill",
"cf5sem":"Nill",
"cf5branch":"Nill",
"Email5":"Nill",
"mobile5":"Nill",
"NSSIAN5":"Nill",
"company":"SRR EVENTS",
"website":"No",
"employee":"No",
"desc1":"SRR EVENTS is type of event ma",
"whopay":"Peoples in the societies",
"custpain":" Now adays  in our society peoples have no time . They are also not at all affair of doing a program  in concentrated ways",
"Competitors":"Our customer get solved the program by giving the contract of whole the event to us",
"UVP":"Better way of undertaking the event.\r\n",
"solution":"The customer is not at all want to get the tension about the whole event",
"copyright":"Yes",
"customers":"It might be a season work ",
"marketing":"The customer will approach to us for their need",
"makemoney":"By doing the service i will get the money",
"investment":"50000",
"Goals":"Family and loan",
"applydate":"2019-02-08",
"presentdateyes":1,
"presentdate":"0000-00-00",
"reviewyes":0,
"reviewdate":null,
"registeredyes":0,
"registereddate":null,
"mentor":"men6"
},
{ 
"id":46,
"firstname":"Sandeep",
"lastname":"K",
"semester":"Sem6",
"branch":"Electrical",
"Email":"blackgen629@gmail.com",
"mobile":"9446033872",
"cf1name":"Nakul ",
"cf1lname":"K J",
"cf1sem":"sem6",
"cf1branch":"Electrical",
"Email1":"nakulkjayaraj@gmail.com",
"mobile1":"8606463945",
"NSSIAN1":"Yes",
"cf2name":"Rahul ",
"cf2lname":"Raj",
"cf2sem":"sem6",
"cf2branch":"Electrical",
"Email2":"rahulrajabkz@gmail.com",
"mobile2":"9633670376",
"NSSIAN2":"Yes",
"cf3name":"Viswajith",
"cf3lname":"N P",
"cf3sem":"sem6",
"cf3branch":"Electrical",
"Email3":"npviswajith@gmail.com",
"mobile3":"8848766849",
"NSSIAN3":"Yes",
"cf4name":"Sarath",
"cf4lname":"S",
"cf4sem":"sem6",
"cf4branch":"Electrical",
"Email4":"sarathsksofficial@ieee.org",
"mobile4":"8907053455",
"NSSIAN4":"Yes",
"cf5name":"Akarsh",
"cf5lname":"Asok",
"cf5sem":"sem6",
"cf5branch":"Computer",
"Email5":"akarshasokofficial@ieee.org",
"mobile5":"8089435053",
"NSSIAN5":"Yes",
"company":"Evoura Technologies",
"website":"Nil",
"employee":"No",
"desc1":"India has a population of 1.4 ",
"whopay":"Non Smartphone users above the age of 21, across the country.",
"custpain":"A very nasty banking procedures to send money to a long distance, especially for rural area customers who have not that knowledge and have no smartphone and huge brokerage. If somebody in a rural area want to send money to a relative in nearby district, they have to go to a bank and transfer the amount with long procedures paying high brokerage. Feature phones are more than compact, long lasting, very long battery and Cheap!.. making it the perfect tool for a person to use with and transfer money.",
"Competitors":"Today, this is new niche. As of now we cannot send money using a feature phone.  Only Jio can be said as Android even so, we cannot send money through it. So we are developing a new kind of feature phone that can be used without any problems. Our motive is to create a new method of payment through featured phone.",
"UVP":"A new payment system through featured phone will enable more people to transfer more money, thus making it enable them to open to a whole new world. This will change how we see money payment. This will ensure that they are too involved in open business. This upliftment is our Unique Value Proposition which will keep our lights On. ",
"solution":"Our product is a feature phone enabled with payment system without internet using Call and SMS. Here the customer needs to Call to a unique toll free number which will be available to all. Before that the customer just needs to register their phone number with us. Backend will be a AI driven Hyper ledger which will be act as a bank. Customer is asked a few questions and asked to send a SMS containing a unique code which will represent the amount of money, the account which it must transfer and  the unique password which will be encrypted. Thus making sure that privacy is secured and payment is secured.  A human will be there at backend who will ensure that every process is doing fine. If a problem occur, it will be overidden and corrected in no time. A SMS will ensure that both parties have a transaction. Thus money made simple.",
"copyright":"There is a use of Intellectual Properties. Hyperledger and AI Model will be developed by us, which is immutable. This is a barrier for other competitors. ",
"customers":"As of 2019, 325 Million customers use featured phone in India. We would like to test it on a 10,000 customers at the beginning, if successful then expand it to Kerala region by next 2 year, and if successful then expand it to India by next 5 years.",
"marketing":"A huge number of potential customers have access to a TV, Newspaper, Notices and Radio. Even though they are living in rural areas, they work in small towns where smart promotion exists. So we are trying to sell our product through Ads on TV and Newspaper at beginning and will do whats best. And when a customer use our service product, we will advertise us, making sure that customer is with us.",
"makemoney":"We will make money by selling the phone. It will be enabled by a money transferring system which put us ahead in competition.",
"investment":"At an Initial cost, Business cost would be 50,000 - 1,00,000. ",
"Goals":"Our financial goal is a sale of 10,000 units of phone by 2022. Then making it a million units by next year. We will reach our goals by a aggressive selling commands.",
"applydate":"2020-01-15",
"presentdateyes":0,
"presentdate":null,
"reviewyes":0,
"reviewdate":null,
"registeredyes":0,
"registereddate":null,
"mentor":"men4"
}]